look.sing.shi.yin=\u8BF7\u8003\u751F\u8BA4\u771F\u6838\u5BF9\u5C4F\u5E55\u5DE6\u4E0A\u4FA7\u7684\u8003\u751F\u8EAB\u4EFD\u4FE1\u606F\uFF0C\u786E\u4FDD\u65E0\u8BEF\u3002\u000d\u000a$\u5F53\u524D\u4E3A\u89C6\u5531\u8003\u8BD5\u6D4B\u8BD5\u5F55\u97F3\u8BDD\u7B52\u9636\u6BB5\uFF0C\u6D4B\u8BD5\u65F6\u95F4\u4E3A60\u79D2\uFF0C\u5012\u8BA1\u65F6\u4F4D\u4E8E\u5C4F\u5E55\u4E0B\u65B9\u3002\u6CE8\u610F\uFF1A60\u79D2\u540E\uFF0C\u7CFB\u7EDF\u81EA\u52A8\u8FDB\u5165\u89C6\u5531\u8003\u8BD5\u3002\u000d\u000a$\u5DE6\u4FA7\u6309\u94AE\u4E3A\u8BD5\u542C\u5185\u5BB9\uFF0C\u5982\u679C\u6309\u94AE\u5B57\u4F53\u5448\u73B0\u9ED1\u8272\uFF0C\u53EF\u4EE5\u70B9\u51FB\u8BD5\u542C\uFF0C\u5982\u679C\u6309\u94AE\u5B57\u4F53\u5448\u73B0\u7070\u8272\uFF0C\u5219\u8BF4\u660E\u8BE5\u5185\u5BB9\u4E0D\u63D0\u4F9B\u8BD5\u542C\u3002\u000d\u000a$\u8003\u751F\u70B9\u51FB\u201C\u5F00\u59CB\u5F55\u97F3\u201D\u6309\u94AE\uFF0C\u5F00\u59CB\u5F55\u97F3\uFF0C\u5F55\u97F3\u5B8C\u6210\u540E\u70B9\u51FB\u64AD\u653E\u6309\u94AE\uFF0C\u64AD\u653E\u5F55\u97F3\uFF0C\u53F3\u4FA7\u7684\u8C03\u8282\u6ED1\u5757\u53EF\u589E\u51CF\u5F55\u97F3\u8BDD\u7B52\u548C\u8033\u673A\u7684\u97F3\u91CF\u5927\u5C0F\u3002\u000d\u000a$\u5B8C\u6210\u8BDD\u7B52\u548C\u8033\u673A\u97F3\u91CF\u8C03\u8BD5\u540E\uFF0C\u70B9\u51FB\u201C\u5F00\u59CB\u8003\u8BD5\u201D\u6309\u94AE\uFF0C\u8FDB\u5165\u89C6\u5531\u8003\u8BD5\u3002\u000d\u000a

ting.yin.shi.yin=\u8BF7\u8003\u751F\u8BA4\u771F\u6838\u5BF9\u5C4F\u5E55\u5DE6\u4E0A\u4FA7\u7684\u8003\u751F\u8EAB\u4EFD\u4FE1\u606F\uFF0C\u786E\u4FDD\u65E0\u8BEF\u3002\u000d\u000a$\u5F53\u524D\u4E3A\u542C\u97F3\u8003\u8BD5\u6D4B\u8BD5\u8033\u673A\u9636\u6BB5\uFF0C\u6D4B\u8BD5\u65F6\u95F4\u4E3A60\u79D2\u3002\u000d\u000a$\u70B9\u51FB\u201C\u64AD\u653E\u201D\u6309\u94AE\uFF0C\u8BD5\u542C\u8033\u673A\u97F3\u91CF\u5927\u5C0F\uFF0C\u53F3\u4FA7\u8C03\u8282\u6ED1\u5757\u53EF\u4EE5\u8C03\u8282\u97F3\u91CF\u5927\u5C0F\u3002\u000d\u000a$\u97F3\u91CF\u8C03\u8282\u5B8C\u6210\u540E\uFF0C\u70B9\u51FB\u201C\u5F00\u59CB\u8003\u8BD5\u201D\u6309\u94AE\uFF0C\u8FDB\u5165\u542C\u97F3\u8003\u8BD5\u9636\u6BB5\u3002\u000d\u000a$\u6CE8\u610F\uFF1A\u6D4B\u8BD5\u65F6\u95F4\u53EA\u670960\u79D2\uFF0C60\u79D2\u540E\u7CFB\u7EDF\u4F1A\u81EA\u52A8\u8FDB\u5165\u542C\u97F3\u8003\u8BD5\u9636\u6BB5\u3002\u000d\u000a

subject.type.1=\u8BF7\u8003\u751F\u8BA4\u771F\u6838\u5BF9\u5C4F\u5E55\u5DE6\u4E0A\u4FA7\u7684\u8003\u751F\u8EAB\u4EFD\u4FE1\u606F\uFF0C\u786E\u4FDD\u65E0\u8BEF\u3002\u000d\u000a$\u5C4F\u5E55\u53F3\u4E0A\u89D2\u663E\u793A\u8003\u8BD5\u5012\u8BA1\u65F6\uFF0C\u8003\u8BD5\u7ED3\u675F\u524D15\u5206\u949F\u5012\u8BA1\u65F6\u4F1A\u663E\u793A\u4E3A\u7EA2\u8272\u3002\u000d\u000a$\u5C4F\u5E55\u5DE6\u4FA7\u4F1A\u663E\u793A\u8003\u8BD5\u9898\u76EE\u7C7B\u578B\u548C\u9898\u76EE\u5217\u8868\uFF0C\u4E2D\u95F4\u4E3A\u7B54\u9898\u533A\u57DF\uFF0C\u6BCF\u6B21\u663E\u793A\u4E00\u9053\u9898\u76EE\uFF0C\u8BF7\u6309\u7167\u9898\u76EE\u7684\u8981\u6C42\u4F5C\u7B54\u3002\u000d\u000a$\u9009\u62E9\u9898\uFF1A\u70B9\u51FB\u9009\u9879\u6846\uFF0C\u8F93\u5165\u7B54\u6848\u3002\u000d\u000a$\u7B80\u7B54\u9898\uFF1A\u4F7F\u7528\u97F3\u7B26\u5C0F\u952E\u76D8\uFF0C\u865A\u62DF\u94A2\u7434\u952E\u76D8\u8F93\u5165\u7B54\u6848\u3002\u000d\u000a$\u65CB\u5F8B\u5206\u6790\u9898\uFF1A\u6839\u636E\u63D0\u4F9B\u7684\u9009\u9879\u7EC4\u5408\u786E\u5B9A\u7B54\u6848\u3002\u000d\u000a$\u5C4F\u5E55\u6B63\u4E0B\u65B9\uFF0C\u901A\u8FC7\u201C\u4E0A\u4E00\u9898\u201D\u3001\u201C\u4E0B\u4E00\u9898\u201D\u6309\u94AE\uFF0C\u53EF\u4EE5\u5207\u6362\u9898\u76EE\u3002\u000d\u000a$\u70B9\u51FB\u5DE6\u4FA7\u7684\u9898\u76EE\u5217\u8868\u4E5F\u53EF\u4EE5\u5207\u6362\u9898\u76EE\u3002\u000d\u000a$\u70B9\u51FB\u53F3\u4E0A\u89D2\u201C\uFF1F\u6807\u8BB0\u201D\u6309\u94AE\uFF0C\u201C\uFF1F\u201D\u6807\u8BB0\u5C06\u663E\u793A\u5728\u5DE6\u4FA7\u9898\u76EE\u5217\u8868\u5904\uFF0C\u7528\u4E8E\u6807\u8BB0\u5B58\u7591\u8BD5\u9898\uFF0C\u63D0\u9192\u8003\u751F\u56DE\u770B\u4FEE\u6539\u3002\u000d\u000a$\u8003\u8BD5\u7ED3\u675F\uFF0C\u70B9\u51FB\u201C\u63D0\u4EA4\u201D\u6309\u94AE\u7ED3\u675F\u8003\u8BD5\u3002\u000d\u000a$\u8003\u8BD5\u5012\u8BA1\u65F6\u7ED3\u675F\uFF0C\u7CFB\u7EDF\u5C06\u81EA\u52A8\u63D0\u4EA4\u8BD5\u5377\uFF0C\u7ED3\u675F\u8003\u8BD5\u3002\u000d\u000a
subject.type.2=\u8BF7\u8003\u751F\u8BA4\u771F\u6838\u5BF9\u5C4F\u5E55\u5DE6\u4E0A\u4FA7\u7684\u8003\u751F\u8EAB\u4EFD\u4FE1\u606F\uFF0C\u786E\u4FDD\u65E0\u8BEF\u3002\u000d\u000a$\u5DE6\u4FA7\u6309\u94AE\u4E3A\u8BD5\u542C\u5185\u5BB9\uFF0C\u5982\u679C\u6309\u94AE\u5B57\u4F53\u5448\u73B0\u9ED1\u8272\uFF0C\u53EF\u4EE5\u70B9\u51FB\u8BD5\u542C1\u6B21\uFF0C\u5982\u679C\u6309\u94AE\u5B57\u4F53\u5448\u73B0\u7070\u8272\uFF0C\u5219\u8BF4\u660E\u8BE5\u5185\u5BB9\u4E0D\u63D0\u4F9B\u8BD5\u542C\u3002\u000d\u000a$\u7CFB\u7EDF\u63D0\u793A60\u79D2\u7684\u51C6\u5907\u65F6\u95F4\uFF0C\u8003\u751F\u51C6\u5907\u597D\u540E\uFF0C\u70B9\u51FB\u201C\u5F00\u59CB\u5F55\u97F3\u201D\u6309\u94AE\u5F00\u59CB\u8003\u8BD5\u3002\u000d\u000a$\u201C\u5F00\u59CB\u5F55\u97F3\u201D\u6309\u94AE\u4E0A\u8BBE\u670960\u79D2\u5012\u8BA1\u65F6\u663E\u793A\u300260\u79D2\u5012\u8BA1\u65F6\u7ED3\u675F\u65F6\uFF0C\u7CFB\u7EDF\u5C06\u81EA\u52A8\u5F00\u59CB\u8003\u8BD5\u5F55\u97F3\u73AF\u8282\u3002\u000d\u000a$\u6CE8\u610F\uFF1A\u6309\u4E0B\u5F55\u97F3\u952E\uFF0C\u7CFB\u7EDF\u4F1A\u64AD\u653E\u4E24\u4E2A\u5C0F\u8282\u7684\u201C\u9884\u5907\u62CD\u201D\uFF0C\u968F\u540E\u5F00\u59CB\u5F55\u97F3\u3002\u000d\u000a$\u6F14\u5531\u7ED3\u675F\uFF0C\u70B9\u51FB\u201C\u505C\u6B62\u5F55\u97F3\u201D\u7ED3\u675F\u672C\u9898\u5F55\u97F3\u3002\u000d\u000a$\u70B9\u51FB\u201C\u63D0\u4EA4\u201D\u6309\u94AE\u7ED3\u675F\u8003\u8BD5\u3002\u000d\u000a$\u5C4F\u5E55\u53F3\u4E0A\u89D2\u4F1A\u663E\u793A\u8003\u8BD5\u65F6\u95F4\u5012\u8BA1\u65F6\uFF0C\u5012\u8BA1\u65F6\u7ED3\u675F\u540E\uFF0C\u7CFB\u7EDF\u4F1A\u81EA\u52A8\u63D0\u4EA4\u5F55\u97F3\uFF0C\u7ED3\u675F\u8003\u8BD5\u3002\u000d\u000a
subject.type.3=\u8BF7\u8003\u751F\u8BA4\u771F\u6838\u5BF9\u5C4F\u5E55\u5DE6\u4E0A\u4FA7\u7684\u8003\u751F\u8EAB\u4EFD\u4FE1\u606F\uFF0C\u786E\u4FDD\u65E0\u8BEF\u3002\u000d\u000a$\u5C4F\u5E55\u53F3\u4E0A\u89D2\u663E\u793A\u8003\u8BD5\u5012\u8BA1\u65F6\uFF0C\u8003\u8BD5\u7ED3\u675F\u524D15\u5206\u949F\u5012\u8BA1\u65F6\u4F1A\u663E\u793A\u4E3A\u7EA2\u8272\u3002\u000d\u000a$\u5C4F\u5E55\u5DE6\u4FA7\u4F1A\u663E\u793A\u8003\u8BD5\u9898\u76EE\u5217\u8868\uFF0C\u4E2D\u95F4\u4E3A\u7B54\u9898\u533A\u57DF\uFF0C\u6BCF\u6B21\u663E\u793A\u4E00\u9053\u9898\u76EE\u3002\u000d\u000a$\u70B9\u51FB\u201C\u64AD\u653E\u9898\u76EE\u201D\u6309\u94AE\uFF0C\u64AD\u653E\u672C\u9898\u97F3\u9891\u3002\u000d\u000a$\u6CE8\u610F\uFF1A\u5BF9\u6BCF\u4E2A\u9898\u76EE\uFF0C\u8BE5\u6309\u94AE\u53EA\u53EF\u70B9\u51FB\u4E00\u6B21\uFF0C\u7CFB\u7EDF\u4F1A\u6839\u636E\u8003\u8BD5\u8981\u6C42\u81EA\u52A8\u5FAA\u73AF\u64AD\u653E\u63D0\u793A\u4FE1\u606F\u548C\u8003\u8BD5\u5185\u5BB9\u3002\u201C\u64AD\u653E\u9898\u76EE\u201D\u6309\u94AE\u70B9\u51FB\u4E00\u6B21\u540E\u53D8\u6210\u7070\u8272\uFF0C\u4E0D\u80FD\u518D\u6B21\u70B9\u51FB\u64AD\u653E\u3002\u000d\u000a$\u8F93\u5165\u8BBE\u5907\u4E3A\u7535\u8111\u6570\u5B57\u952E\u76D8\u548C\u9F20\u6807\uFF0C\u6570\u5B57\u952E\u76D8\u5BF9\u5E94\u97F3\u7B26\u952E\u76D8\u53EF\u4EE5\u8F93\u5165\u97F3\u7B26\u65F6\u503C\uFF0C\u9F20\u6807\u70B9\u51FB\u94A2\u7434\u865A\u62DF\u952E\u76D8\u8F93\u5165\u97F3\u9AD8\uFF0C\u4E24\u4E2A\u952E\u76D8\u53EF\u4EE5\u8054\u52A8\u7EC4\u5408\u8F93\u5165\u3002\u000d\u000a$\u201C\u97F3\u7A0B\u6027\u8D28\u8FA8\u8BC6\u201D\u9898\u578B\u4E3A\u9009\u62E9\u9898\uFF0C\u5355\u9009\u3002\u000d\u000a$\u201C\u548C\u5F26\u6027\u8D28\u8FA8\u8BC6\u201D\u9898\u578B\u4E3A\u9009\u9879\u7EC4\u5408\u9898\uFF0C\u591A\u9009\uFF0C\u9700\u5206\u522B\u5728\u201C\u548C\u5F26\u6027\u8D28\u3001\u548C\u5F26\u8F6C\u4F4D\u201D\u70B9\u9009\u3002\u6CE8\u610F\uFF1A\u9009\u9879\u8F83\u591A\uFF0C\u9700\u4F7F\u7528\u6EDA\u52A8\u6761\u624D\u80FD\u67E5\u770B\u6240\u6709\u9009\u9879\u3002\u000d\u000a$\u5C4F\u5E55\u6B63\u4E0B\u65B9\uFF0C\u901A\u8FC7\u201C\u4E0A\u4E00\u9898\u201D\u3001\u201C\u4E0B\u4E00\u9898\u201D\u6309\u94AE\u5207\u6362\u9898\u76EE\u3002\u4E5F\u53EF\u70B9\u51FB\u5DE6\u4FA7\u7684\u9898\u76EE\u5217\u8868\u5207\u6362\u9898\u76EE\u3002\u000d\u000a$\u70B9\u51FB\u53F3\u4E0A\u89D2\u201C\uFF1F\u6807\u8BB0\u201D\u6309\u94AE\uFF0C\u201C\uFF1F\u201D\u6807\u8BB0\u5C06\u663E\u793A\u5728\u5DE6\u4FA7\u9898\u76EE\u5217\u8868\u5904\uFF0C\u7528\u4E8E\u6807\u8BB0\u5B58\u7591\u8BD5\u9898\uFF0C\u63D0\u9192\u8003\u751F\u56DE\u770B\u4FEE\u6539\u3002\u000d\u000a$\u8003\u8BD5\u7ED3\u675F\uFF0C\u70B9\u51FB\u201C\u63D0\u4EA4\u201D\u6309\u94AE\u7ED3\u675F\u8003\u8BD5\u3002\u000d\u000a$\u8003\u8BD5\u5012\u8BA1\u65F6\u7ED3\u675F\uFF0C\u7CFB\u7EDF\u5C06\u81EA\u52A8\u63D0\u4EA4\u8BD5\u5377\uFF0C\u7ED3\u675F\u8003\u8BD5\u3002\u000d\u000a